<div class="info">
	<h1 id="/gen">Общие вопросы</h1>
	<img src="/assets/images/i.jpg" alt="Артём Курбатов" class="info__img_float_left info__img-i">
	<p>Я, Артём Александрович Курбатов. Родился в 1990 году. Живу в Москве.</p>
	<p>В этом году окончил Государственный Университет Управления по специальности Прикладная информатика в управлении.</p>
	<p>Английским языком владею на среднем уровне. При необходимости, читаю небольшие тексты. В коде использую только правильные слова (никакого транслита), что помогает пополнять словарный запас.</p>
	<p>От школы ожидаю получить новые качественные знания, опыт и общение с истинными профессионалами. Очень хочу пройти обучение до конца и получить приглашение на работу.</p>
	<p>О ШРИ узнал на Я.Субботнике, который проходил в Москве 28 июля.</p>
	<p>Стажировке и работе готов уделять всё время, кроме сна.</p>
	<p><a href="mailto:mail@tenorok.ru">mail@tenorok.ru</a></p>
	<p><a href="tel:+79067425472">+7 (906) 742-54-72</a></p>
</div>