<div class="info">
	<h1 id="/other">И ещё</h1>
	<p>С удовольствием посещаю разные технологические конференции.</p>
	<p>У меня большой запас терпения.</p>
	<p>Не могу провести чёткую грань между работой и отдыхом.</p>
	<p>Всегда доношу мусор до урны.</p>
	<p>Не курю.</p>
	<p>Люблю продукцию Apple.</p>
	<p>Не люблю поп-музыку.</p>
	<p>В свободное время собираю кубики рубика и учусь играть на пианино.</p>
	<p>Дела записываю, и поэтому никогда не забываю их сделать.</p>
	<p>Хочу работать в Яндексе, потому что люблю своё дело, хочу стать профессионалом и получить много качественного опыта. А ещё мне просто нравится ваша компания.</p>
</div>